{"activerecord":{"attributes":{"user":{"languages":"Тилле"}},"models":{"node":"Нохта","trace":"Трек","tracepoint":"Трекни нохтасы"}},"browse":{"tag_details":{"email_link":"Электрон почта {{email}}"}},"changesets":{"index":{"title_user_link_html":"{{user_link}} этген тюзетиу тобламала"}},"layouts":{"communities":"Джамагъатла","logout":"Чыкъ","more":"Энтда"},"notes":{"show":{"disappear_date_html":"Бу бегитилген эсгериу мында {{disappear_in}} картадан кетерилликди.","other_problems_resolve":"Эсгериу бла бютеу башха проблемаланы, комментарийни болушлугъу бла тюзетигиз.","other_problems_resolved":"Бютеу башха проблемала ючюн, джангыз тюзетиу джетерикди.","report_link_html":"Бу эсгертиу, кетерилирге керек, таша информация джюрюте эсе, аллай мадар барды {{link}}."}},"sessions":{"new":{"no account":"Аккаунтугъуз джокъмуду?"},"suspended_flash":{"contact_support_html":"Буну сюзерге излей эсегиз {{support_link}} бла байлам къуругъуз.","support":"дагъан","suspended":"Кечериксиз, сизни хыйсабыгъыз ишекли активлик ючюн блок этилгенди."}},"site":{"communities":{"lede_text":"Бютеу дунияда адамла OpenStreetMap бла хайырланадыла эмда къошум этедиле.\nБир къауум адамла энчи къошуладыла, башхалары уа джамагъатла къураб алай къошуладыла.\nБу къауумланы уллулукълары тюрлю-тюрлю болады, эмда тюрлю-тюрлю географиялыкъ регионланы келечилик этедиле Эти группы бывают разных размеров и представляют географические регионы от небольших городов до — гитче шахарладан башлаб, талай къралдан къуралгъан уллу регионла бла бошаб.\nАла официал эмда официал тышы болургъа боллукъдула.","local_chapters":{"about_text":"Джерли Бёлюмле — къралны неда регионну дараджасында, коммерция болмагъан юристлик адам къурауда официал атлам этген къауумду. Джерли власть органла бла, бизнес бла, басым бла ишлеуде бёлгени картасын эмда картографланы теджейдиле. Аны юсюне, ала OpenStreetMap Foundation (OSMF) бла бирге болуб, алагъа юрист эмда автор хакъланы бергендиле.","list_text":"Тюбюндеги джамагъатла Джерли Бёлюм болуб официал халда къуралгъандыла:","title":"Джерли Бёлюмле"},"other_groups":{"title":"Башха къауумла"},"title":"Джамагъатла"}},"user_mailer":{"note_comment_notification":{"anonymous":"аноним"}},"users":{"new":{"please_contact_support_html":"Джангы тергеу хыйсаб къурар ючюн {{support_link}} байланыб келишигиз — биз излемигизни къарыуубуздан келгенча дженгил этерге кюреширбиз.","support":"дагъан"},"suspended":{"automatically_suspended":"Кечериксиз, сизни хыйсабыгъыз ишекли активлик ючюн, автомат халда блок этилгенди.","contact_support_html":"Буну оноуун администрация джууукъ заманда сюзерикди, неда сиз  {{support_link}} бла байланыб, сюзерге боллукъсуз."}}}